/* No comment provided by engineer. */
"%@ %@ is currently the newest version available." = "%1$@ %2$@ er den aktuelle version.";

/* No comment provided by engineer. */
"%@ %@ is currently the newest version available.\n(You are currently running version %@.)" = "%1$@ %2$@ er den aktuelle version.\n(Du kører lige nu version %3$@.)";

/* Description text for SUUpdateAlert when the update is downloadable. */
"%@ %@ is now available—you have %@. Would you like to download it now?" = "%1$@ %2$@ er tilgængelig! Du har %3$@. Skal den hentes nu?";

/* Description text for SUUpdateAlert when the update informational with no download. */
"%@ %@ is now available—you have %@. Would you like to learn more about this update on the web?" = "%1$@ %2$@ er tilgængelig--du har %3$@. Vil du lære mere om denne opdatering på web?";

/* The download progress in a unit of bytes, e.g. 100 KB */
"%@ downloaded" = "%@ hentet";

/* The download progress in units of bytes, e.g. 100 KB of 1,0 MB */
"%@ of %@" = "%1$@ af %2$@";

/* Description text for SUUpdateAlert when the update has already been downloaded and ready to install. */
"%1$@ %2$@ has been downloaded and is ready to use! Would you like to install it and relaunch %1$@ now?" = "%1$@ %2$@ er hentet og klar til brug! Vil du installere og genstarte %1$@ nu?";

/* No comment provided by engineer. */
"%1$@ can’t be updated, because it was opened from a read-only or a temporary location." = "%1$@ kan ikke opdateres når det køres fra en kun læsbar enhed.";

/* No comment provided by engineer. */
"A new version of %@ is available!" = "En ny version af %@ er tilgængelig!";

/* No comment provided by engineer. */
"A new version of %@ is ready to install!" = "En ny version af %@ er klar til installering!";

/* No comment provided by engineer. */
"An error occurred in retrieving update information. Please try again later." = "Kunne ikke modtage informationer om opdateringer. Kontroller at du har forbindelse til internettet eller prøv igen senere.";

/* No comment provided by engineer. */
"An error occurred while downloading the update. Please try again later." = "Opdateringen kunne ikke hentes. Prøv igen senere.";

/* No comment provided by engineer. */
"An error occurred while extracting the archive. Please try again later." = "Arkivet kunne ikke udpakkes. Prøv igen senere.";

/* No comment provided by engineer. */
"An error occurred while parsing the update feed." = "En fejl opstod under læsning af opdaterings-feed.";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* No comment provided by engineer. */
"Cancel Update" = "Annuller opdatering";

/* No comment provided by engineer. */
"Checking for updates…" = "Søger efter opdateringer…";

/* Take care not to overflow the status window. */
"Downloading update…" = "Henter opdatering…";

/* Take care not to overflow the status window. */
"Extracting update…" = "Udpakker arkiver…";

/* No comment provided by engineer. */
"Install and Relaunch" = "Installer og genstart";

/* Take care not to overflow the status window. */
"Installing update…" = "Installerer opdatering…";

/* Alternate title for 'Install Update' button when there's no download in RSS feed. */
"Learn More…" = "Læs mere…";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Ready to Install" = "Klar til installering";

/* No comment provided by engineer. */
"Should %1$@ automatically check for updates? You can always check for updates manually from the %1$@ menu." = "Skal %1$@ søge efter opdateringer automatisk? Du kan altid søge efter opdateringer manuelt fra programmets menu.";

/* No comment provided by engineer. */
"Update Error!" = "Der opstod en fejl!";

/* No comment provided by engineer. */
"Updating %@" = "Opdaterer %@";

/* No comment provided by engineer. */
"Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "Flyt %1$@ til mappen Programmer, genstart derfra og prøv igen.";

/* Status message shown when the user checks for updates but is already current or the feed doesn't contain any updates. */
"You’re up to date!" = "Der er ingen opdateringer";
